
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Skype에서 연락처 검색";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "친구의 최신 뉴스 피드 업데이트를 확인하고, 친구와 인사를 나누고 싶으면 클릭 한 번으로 통화할 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "이 사람과 더 많은 방법으로 대화를 나누고 싶으신가요?";
